<?php

return [
  'comment' => "  комментарий",
  'leavecomment' => " Оставить комментарий ",
  'read_more' => 'Читать дальше ',
  
  'founder' => 'УЧРЕДИТЕЛЬ И РАЗРАБОТЧИК САЙТА՝ ',
  'sponsor' => 'СПОНСОР САЙТА՝ ',
  'service' => 'ОБСЛУЖИВАНИЕ САЙТА  ',
  'sunnysponsor' => '   SUNNY School организует курсы английского языка и веб-программирования. Тел: 0 95 09-08-00, 0 98 07-38-83: Учебный центр находится по адресу В Ереване, на Спендиаряне 6, на 1 этаже (возле Опера).',
  'numerusservice' => ' Дизайн и разработка качественных, многофункциональных сайтов. Телефон: 0 44 73-75-77 ',
  'register' => 'РЕГИСТРАЦИЯ ДЛЯ ОБУЧЕНИЯ',
  
   'title' => ' ТЫ И МИР социально-психологический сайт',
   'ntitle' => 'ВЫ И МИР',
   'home'=>'Главное ',
  'success'=>'Формула успеха ',
  'motivation'=>'Мотивация ',
  'aphorism'=>'Афоризмы  ',
  'gallery'=>'Галерея ',
  'poem'=>'Стихи ',
  'about'=>"О сайте ",


  
  'add'=>'Адрес',
  'addv'=>'Н. Степаняна 13, Ереван',
  'name'=>'имя',
  'yourname'=>'Ваше имя',
  'email'=>'Эл. адрес',
  'youremail'=>'Ваше  eл. адрес',
   'tel'=>'Телефон',
   'subject'=>'Предмет',
   'details'=>'Детали',
   'moreinfo'=>'Подробнее',
   'send'=>'Отправлять',
   'sendmessage'=>'Отправить сообщение',
   'error'=>'404 <br> Страница <br>  не найдена',
   'fbshare'=>'Если вам понравилось делиться с друзьями',
   'fblike'=>'Нравится страница',
   'subt'=>'Подпишитесь и получайте ссылки на новые статьи',
   'sub'=>'Подписаться',
   'art'=>'Статьи',
   'search'=>'Результаты поиска',
     'hkeywords'=>'Ты и мир - социально-психологический, информационный, консультационный сайт',
    'hmetaContent'=>'Вы и мир - социально-психологический сайт. Материалы об успехе, саморазвитии, мотивации, отношениях',
     'hdesc'=>'Ты и мир, социально-психологический, информационный, консультационный сайт',
    'mkeywords'=>'мотивирующие учебные статьи',
    'mmetaContent'=>'мотивировать учебные статьи из опыта успешных людей',
    'skeywords'=>'Истории успеха Саморазвитие Результат настойчивости ',
    'smetaContent'=>'Истории успеха саморазвития, формула успеха',
     'akeywords'=>'афоризмы мудрые мысли',
    'ametaContent'=>'Афоризмы, мудрые мысли, которые будут мотивировать вас',
    'gkeywords'=>'галерея оригинальных картин',
    'gmetaContent'=>'Галерея, где можно найти оригинальные картины с идеями и интересной информацией о знаменитостях',
    'pkeywords'=>'',
    'pmetaContent'=>'Любовь, патриотические стихи, творения',
    'ptitle'=>'люблю патриотические стихи',
    'abkeywords'=>'Ты и мир, счастье в гармонии',
    'abmetaContent'=>'Գոյություն ունի երկու աշխարհ՝ Ձեր ներքինը և այն, որում ապրում եք։ Երջանկությունը այդ երկուսի ներդաշնակության մեջ է',



]

?>